MovieModuleNameInList				= "Filmati";

MovieTrailersMenuItem				= "Trailer cinematografici";
MoviesFolderMenuItem				= "Cartella Filmati";
StarfishMenuItem 					= "Stella marina[LOC]";

MovieTrailersHD						= "Trailer HD";

